{
  "website":{
    "title": "HermesNoWorries"
  },
  "nav":{
    "home": "Home",
    "about_me": "About",
    "skills": "Timeline",
    "projects": "Status",
    "career": "Features",
    "blog": "Blog",
    "contact": "Contact"
  },
  "about_me":{
    "about_me": "About Us",
    "des": "Herme's app to notify the people you trust when something isn't right.  On average x% americans live alone and inserts stats heres. We aim to increase the confort of friends and family by providing them data and alerts concerning their loved ones."
  },
  "skills":{
    "my_skills": "Status"
  },
  "projects":{
    "my_projects": "Features",
    "Accelerometer Data":"By leveraging on wearables technology, we are able to determine if you have fallen and need assistance.",
    "Health Data":"By leveraging the heart beat monitors in current wearable technology we are able to determine abnormalities that may be reason for concern.",
    "GPS Awareness": "With the help of GPS, we can let loved ones know your approximate location at the time of an incident.",
  },
  "career":{
    "my_career": "Timeline",
    "nextcode": "Initial Code deployment",
    "nextcode_des": "We have demoed our app to many people and they love the idea. It is something that is functional and does what we say it does.",
    "nextcode_date": "Fall 2015",
    "nextcode_job": "",
    "netease": "Convergence Innovation Competition, Georgia Institute of Technology",
    "netease_des": "The News is in! We have won second place out of 36 teams in this competition at tech! Our app is showing real potential and people are interested",
    "netease_date": "Spring 2016",
    "netease_job": "2nd Place!",
    "ucloud": "New Features",
    "ucloud_des": "Thanks to Tito, our app now notices if you get up and start walking around after an incident. This reduces false positives. The app is looking great and our progress towards an MVP is coming along!",
    "ucloud_date": "Summer 2016",
    "ucloud_job": "Android",
    "college": "IOS VERSION COMING SOON!",
    "college_des": "The code for the iOS version of this app is coming along. We should have a working app sometime in August.",
    "college_date": "Summer 2016",
    "college_job": "iOS"
  },
  "blog":{
    "my_blog": "My Blog"
  },
  "contact":{
    "contact_me": "Link",
    "email": "Send me mail",
    "follow": "Or through the following ways"
  }

}
